// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "这是我第一次做网页",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "网页的名字就叫做Li-and-wen",  // 同上...
        "总想多一个分享我们的爱的地方",
        "这是我们在一起的",
        "第三个情人节了哦",
        "又是一个分隔两地的日子",
        "每一个分开的日夜都要在以后加倍补回",
        "YEAH~",
    ],
    wish: "文四岁&&李三岁相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2017-10-06 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
